<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=utP494UZi-tB78PHLyxq8NdgytK-5mUIli7_r8-JF6FbV0WvE1cEyAoIq5yYZlSc);ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Anek Bangla";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Anek Bangla";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Anek Bangla";font-style:normal}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c16{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:right}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:center}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:right}.c9{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c6{font-size:15pt;font-weight:400;font-family:"Anek Bangla"}.c8{font-size:14pt;font-weight:700;font-family:"Anek Bangla"}.c12{font-weight:400;font-size:11pt;font-family:"Arial"}.c14{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c13{font-weight:700;font-size:22pt;font-family:"Anek Bangla"}.c2{font-size:14pt;font-weight:400;font-family:"Anek Bangla"}.c5{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14 doc-content"><div><p class="c10"><img></p></div><p class="c5 c16"><span class="c4"></span></p><p class="c16 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c6 c9"></span></p><p class="c7"><span class="c6">&#2476;&#2497;&#2453;&#2482;&#2503;&#2463; &#2535; </span></p><p class="c7"><span class="c9 c13">&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2527; &#2489;&#2494;&#2468;&#2503;&#2454;&#2524;&#2495; </span></p><p class="c7"><span class="c3">&#2438;&#2476;&#2496;&#2480; &#2488;&#2480;&#2453;&#2494;&#2480;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c4">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span></p><p class="c0 c5"><span class="c4"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c2">&#2488;</span><span class="c1">&#2472;&#2509;&#2471;&#2509;&#2479;&#2503;&#2480; &#2486;&#2489;&#2480;&#2503; &#2475;&#2497;&#2463;&#2474;&#2494;&#2469; &#2470;&#2495;&#2527;&#2503; &#2489;&#2503;&#2433;&#2463;&#2503; &#2479;&#2494;&#2458;&#2509;&#2459;&#2495;&#2482; &#2472;&#2496;&#2482;&#2404; &#2472;&#2496;&#2482; &#2474;&#2503;&#2486;&#2494;&#2527; &#2447;&#2453;&#2460;&#2472; &#2478;&#2499;&#2510;&#2486;&#2495;&#2482;&#2509;&#2474;&#2496;&#2404; &#2476;&#2494;&#2460;&#2494;&#2480; &#2454;&#2494;&#2480;&#2494;&#2474;&#2404; &#2468;&#2494;&#2439; &#2447;&#2453;&#2480;&#2494;&#2486; &#2458;&#2495;&#2472;&#2509;&#2468;&#2494; &#2472;&#2495;&#2527;&#2503; &#2478;&#2494;&#2461;&#2503;&#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2474;&#2524;&#2503; &#2488;&#2472;&#2509;&#2471;&#2509;&#2479;&#2494;&#2480;&#2494;&#2468;&#2503; &#2489;&#2494;&#2433;&#2463;&#2468;&#2503;&#2404; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2453;&#2482;&#2453;&#2494;&#2468;&#2494;, &#2472;&#2496;&#2482; &#2451;&#2480; &#2489;&#2494;&#2468;&#2503;&#2480; &#2468;&#2494;&#2482;&#2497;&#2480; &#2478;&#2468;&#2507; &#2458;&#2503;&#2472;&#2503;&#2404; &#2474;&#2482;&#2509;&#2482;&#2496;&#2486;&#2509;&#2480;&#2496;, &#2476;&#2495;&#2460;&#2527;&#2455;&#2524; &#2447;-&#2455;&#2482;&#2495;, &#2451;-&#2455;&#2482;&#2495; &#2471;&#2480;&#2503; &#2475;&#2503;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; &#2478;&#2494;&#2461;&#2480;&#2494;&#2468; &#2453;&#2480;&#2503;&#2404; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467;&#2503; &#2437;&#2472;&#2503;&#2453;&#2480;&#2494;&#2468; &#2437;&#2476;&#2509;&#2470;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;&#2404; &#2458;&#2494;&#2527;&#2503;&#2480; &#2464;&#2503;&#2453;, &#2453;&#2509;&#2479;&#2494;&#2475;&#2503;&#2468;&#2503; &#2488;&#2470;&#2509;&#2479; &#2453;&#2482;&#2503;&#2460; &#2474;&#2524;&#2497;&#2527;&#2494; &#2469;&#2503;&#2453;&#2503; &#2463;&#2482;&#2495; &#2474;&#2494;&#2524;&#2494;&#2480; &#2488;&#2509;&#2463;&#2509;&#2480;&#2494;&#2455;&#2509;&#2482;&#2495;&#2434; &#2437;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463;&#2480;&mdash;&#2476;&#2489;&#2497;&#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2488;&#2478;&#2494;&#2455;&#2478;&#2404; &#2477;&#2494;&#2482;&#2507;&#2439; &#2482;&#2494;&#2455;&#2503; &#2451;&#2480;&#2404; &#2438;&#2465;&#2509;&#2465;&#2494;&#2480; &#2486;&#2507;&#2480;&#2455;&#2507;&#2482;, &#2489;&#2497;&#2486;&#2489;&#2494;&#2486; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494; &#2474;&#2509;&#2480;&#2494;&#2439;&#2477;&#2503;&#2463; &#2455;&#2494;&#2524;&#2495; &#2488;&#2476; &#2474;&#2503;&#2480;&#2495;&#2527;&#2503; &#2480;&#2507;&#2460;&#2439; &#2451; &#2489;&#2494;&#2433;&#2463;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2437;&#2472;&#2509;&#2468;&#2495;&#2478;&#2503; &#2535;&#2534; &#2453;&#2494;&#2474; &#2458;&#2494;, &#2438;&#2480; &#2474;&#2509;&#2482;&#2503;&#2463; &#2474;&#2494;&#2433;&#2458;&#2503;&#2453; &#2456;&#2497;&#2456;&#2472;&#2495; &#2454;&#2503;&#2527;&#2503; &#2476;&#2494;&#2524;&#2495;&#2404; &#2465;&#2495;&#2472;&#2494;&#2480; &#2477;&#2507;&#2480;&#2480;&#2494;&#2468;&#2503;&#2404; &nbsp;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2438;&#2460;&#2451; &#2468;&#2494;&#2480; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2489;&#2527; &#2472;&#2495;&#2404; &#2468;&#2476;&#2503; &#2438;&#2460; &#2538; &#2447;&#2480; &#2478;&#2507;&#2480; &#2474;&#2503;&#2480;&#2468;&#2503; &#2474;&#2503;&#2480;&#2468;&#2503; &#2489;&#2463;&#2494;&#2468; &#2458;&#2507;&#2454;&#2503; &#2474;&#2524;&#2482; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2453;&#2482;&#2453;&#2494;&#2468;&#2494;&#2480; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2447;&#2453;&#2463;&#2495; &#2476;&#2482;&#2495;&#2487;&#2509;&#2464; &#2456;&#2507;&#2524;&#2494;, &#2468;&#2494;&#2480; &#2474;&#2503;&#2486;&#2495;&#2476;&#2489;&#2497;&#2482; &#2470;&#2503;&#2489;, &#2441;&#2524;&#2472;&#2509;&#2468; &#2453;&#2503;&#2486;&#2480;&#2404; &#2472;&#2496;&#2482;&#2503;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2458;&#2507;&#2454;&#2453;&#2503;&#2439; &#2476;&#2495;&#2486;&#2509;&#2476;&#2494;&#2488; &#2489;&#2527; &#2472;&#2494;&#2404; &#2441;&#2468;&#2509;&#2468;&#2480; &#2453;&#2482;&#2453;&#2494;&#2468;&#2494; &#2489;&#2482;&#2503; &#2447;&#2468;&#2507; &#2437;&#2476;&#2494;&#2453; &#2489;&#2468; &#2472;&#2494; &#2451;&#2404; &#2456;&#2507;&#2524;&#2494;&#2463;&#2495;&#2480; &#2479;&#2503;&#2478;&#2472; &#2470;&#2503;&#2489;&#2494;&#2476;&#2527;&#2476;, &#2468;&#2503;&#2478;&#2472;&#2439; &#2458;&#2482;&#2472;&#2503; &#2438;&#2477;&#2495;&#2460;&#2494;&#2468;&#2509;&#2479;&#2404; &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503;&#2439; &#2479;&#2503;&#2472; &#2478;&#2494;&#2463;&#2495;&#2480; &#2488;&#2494;&#2469;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472; &#2478;&#2495;&#2486;&#2503; &#2479;&#2494;&#2527;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2472;&#2496;&#2482;&#2503;&#2480; &#2489;&#2494;&#2468; &#2458;&#2495;&#2480;&#2453;&#2494;&#2482; &#2478;&#2494;&#2463;&#2495;&#2453;&#2503; &#2480;&#2498;&#2474; &#2470;&#2495;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2480;&#2496;&#2468;&#2495;&#2478;&#2468; &#2474;&#2509;&#2480;&#2494;&#2467; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2453;&#2480;&#2503;&#2404; &#2472;&#2496;&#2482; &#2454;&#2497;&#2476; &#2478;&#2472; &#2470;&#2495;&#2527;&#2503; &#2456;&#2507;&#2524;&#2494;&#2463;&#2495;&#2453;&#2503; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467; &#2453;&#2480;&#2482;&#2404; &#2456;&#2507;&#2524;&#2494;&#2527; &#2488;&#2451;&#2527;&#2494;&#2480; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2451; &#2479;&#2503;&#2472; &#2488;&#2453;&#2482;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495; &#2468;&#2494;&#2524;&#2495;&#2527;&#2503; &#2441;&#2474;&#2477;&#2507;&#2455; &#2453;&#2480;&#2459;&#2495;&#2482;&#2404; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2488;&#2503;&#2482;&#2475;&#2495;, &#2459;&#2476;&#2495; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495; &#2468;&#2497;&#2482;&#2482;&#2507;&#2404; &#2472;&#2496;&#2482; &#2488;&#2503;&#2488;&#2476;&#2503; &#2455;&#2503;&#2482; &#2472;&#2494;&#2404; &#2453;&#2503;&#2476;&#2482; &#2437;&#2474;&#2482;&#2453; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503; &#2458;&#2503;&#2527;&#2503; &#2480;&#2439;&#2482; &#2456;&#2507;&#2524;&#2494;&#2463;&#2495;&#2480; &#2470;&#2495;&#2453;&#2503;&#2404; &#2470;&#2503;&#2454;&#2482; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2456;&#2507;&#2524;&#2494;&#2463;&#2495; &#2455;&#2494; &#2461;&#2494;&#2524;&#2494; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503;, &#2474;&#2494; &#2459;&#2497;&#2524;&#2459;&#2503;, &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2494; &#2472;&#2495;&#2435;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2468;&#2494;&#2480; &#2474;&#2503;&#2486;&#2496; &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2437;&#2457;&#2509;&#2455;&#2477;&#2457;&#2509;&#2455;&#2495; &#2478;&#2472;&#2503; &#2455;&#2503;&#2433;&#2469;&#2503; &#2472;&#2495;&#2458;&#2509;&#2459;&#2495;&#2482; &#2472;&#2496;&#2482;, &#2479;&#2503;&#2472; &#2447;&#2453; &#2437;&#2470;&#2499;&#2486;&#2509;&#2479; &#2454;&#2494;&#2468;&#2494;&#2527; &#2472;&#2507;&#2463; &#2453;&#2480;&#2459;&#2503; &#2447;&#2439; &#2478;&#2509;&#2479;&#2494;&#2460;&#2503;&#2488;&#2509;&#2463;&#2495;&#2453; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2472;&#2453;&#2486;&#2494;&#2404; &nbsp;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2474;&#2509;&#2480;&#2494;&#2527; &#2438;&#2471;&#2494;&#2456;&#2467;&#2509;&#2463;&#2494; &#2478;&#2468;&#2507; &#2470;&#2494;&#2433;&#2524;&#2495;&#2527;&#2503; &#2456;&#2507;&#2524;&#2494; &#2459;&#2497;&#2463;&#2495;&#2527;&#2503; &#2458;&#2482;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472; &#2488;&#2451;&#2527;&#2494;&#2480;&#2404; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2489;&#2451;&#2527;&#2494; &#2437;&#2476;&#2509;&#2470;&#2495; &#2472;&#2496;&#2482; &#2470;&#2503;&#2454;&#2482;&#2507; &#2437;&#2474;&#2482;&#2453; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&#2468;&#2503;&#2404; &#2438;&#2460; &#2488;&#2503; &#2438;&#2480; &#2456;&#2497;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2475;&#2495;&#2480;&#2482;&#2507; &#2476;&#2494;&#2524;&#2495;&#2404; &#2475;&#2495;&#2480;&#2503;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2509;&#2463;&#2494;&#2465;&#2495;&#2468;&#2503; &#2447;&#2453;&#2463;&#2494; &#2478;&#2494;&#2463;&#2495;&#2480; &#2465;&#2503;&#2482;&#2494; &#2488;&#2479;&#2468;&#2509;&#2472;&#2503; &#2456;&#2487;&#2503;, &#2463;&#2503;&#2472;&#2503;, &#2458;&#2494;&#2474; &#2470;&#2495;&#2527;&#2503; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2453;&#2480;&#2482;&#2507; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2464;&#2494;&#2478;&#2507;&#2404; &#2479;&#2503; &#2472;&#2453;&#2486;&#2494; &#2451;&#2480; &#2478;&#2494;&#2469;&#2494;&#2527; &#2447;&#2433;&#2453;&#2503;&#2459;&#2495;&#2482;, &#2486;&#2497;&#2480;&#2497; &#2489;&#2482; &#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467; &#2488;&#2462;&#2509;&#2458;&#2494;&#2480;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2527; &#2474;&#2494; &#2455;&#2497;&#2482;&#2507; &#2489;&#2482; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479;&#2489;&#2496;&#2472;, &#2455;&#2482;&#2494; &#2437;&#2471;&#2495;&#2453; &#2482;&#2478;&#2509;&#2476;&#2494;, &#2458;&#2507;&#2454;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2461;&#2482;&#2453; &#2472;&#2503;&#2439;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2472;&#2496;&#2482; &#2489;&#2494;&#2482; &#2459;&#2494;&#2524;&#2494;&#2480; &#2474;&#2494;&#2468;&#2509;&#2480; &#2472;&#2527;&#2404; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2480; &#2477;&#2497;&#2482; &#2469;&#2503;&#2453;&#2503; &#2486;&#2495;&#2454;&#2503;, &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467; &#2458;&#2462;&#2509;&#2458;&#2482; &#2472;&#2453;&#2486;&#2494; &#2438;&#2480;&#2451; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2489;&#2468;&#2503; &#2482;&#2494;&#2455;&#2482;&#2507;&#2404; &#2474;&#2498;&#2476;&#2503; &#2479;&#2454;&#2472; &#2482;&#2494;&#2482;&#2503;&#2480; &#2438;&#2477;&#2494; &#2482;&#2503;&#2455;&#2503;&#2459;&#2503;, &#2470;&#2503;&#2454;&#2494; &#2455;&#2503;&#2482;, &#2478;&#2494;&#2463;&#2495;&#2480; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495;&#2463;&#2495;&#2480; &#2477;&#2457;&#2509;&#2455;&#2495;&#2478;&#2494;, &#2458;&#2507;&#2454;&#2503;&#2480; &#2470;&#2499;&#2487;&#2509;&#2463;&#2495;&mdash;&#2488;&#2476;&#2439; &#2479;&#2503;&#2472; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479; &#2441;&#2474;&#2494;&#2527;&#2503; &#2471;&#2480;&#2503; &#2475;&#2503;&#2482;&#2503;&#2459;&#2503; &#2438;&#2488;&#2482; &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2458;&#2509;&#2459;&#2476;&#2495;&#2404; &#2447;&#2439; &#2476;&#2497;&#2461;&#2495; &#2488;&#2503; &#2455;&#2494; &#2461;&#2494;&#2524;&#2494; &#2470;&#2495;&#2527;&#2503;, &#2488;&#2494;&#2478;&#2472;&#2503;&#2480; &#2474;&#2494; &#2453;&#2495;&#2462;&#2509;&#2458;&#2495;&#2510; &#2468;&#2497;&#2482;&#2503;, &#2472;&#2495;&#2478;&#2503;&#2487;&#2503; &#2478;&#2495;&#2486;&#2503; &#2479;&#2494;&#2476;&#2503; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497;&#2468;&#2503;&#2404;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c2">&#2447;&#2463;&#2494;&#2439; &#2478;&#2465;&#2503;&#2482;&#2404; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503;&#2480; &#2460;&#2463;&#2495;&#2482;&#2468;&#2494;&#2453;&#2503; &#2488;&#2480;&#2482;&#2496;&#2453;&#2480;&#2467; &#2453;&#2480;&#2503; &#2447;&#2453;&#2463;&#2495; &#2453;&#2494;&#2464;&#2494;&#2478;&#2507;&#2468;&#2503; &#2476;&#2472;&#2509;&#2470;&#2495; &#2453;&#2480;&#2494;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2437;&#2477;&#2495;&#2460;&#2509;&#2462;&#2468;&#2494; &#2438;&#2480; &#2474;&#2480;&#2509;&#2479;&#2476;&#2503;&#2453;&#2509;&#2487;&#2467;&#2503;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2497;&#2462;&#2509;&#2460;&#2495;&#2477;&#2497;&#2468; &#2489;&#2527;&#2404; </span><span class="c8">&#2478;&#2465;&#2503;&#2482; &#2478;&#2494;&#2472;&#2503; &#2453;&#2503;&#2476;&#2482; &#2472;&#2453;&#2482; &#2472;&#2527;, &#2476;&#2480;&#2434; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2455;&#2477;&#2496;&#2480;&#2503; &#2455;&#2495;&#2527;&#2503; &#2468;&#2494;&#2480; &#2472;&#2495;&#2527;&#2478; &#2454;&#2497;&#2433;&#2460;&#2503; &#2476;&#2503;&#2480; &#2453;&#2480;&#2494;&#2404;</span><span class="c1">&nbsp;&#2472;&#2496;&#2482;&#2503;&#2480; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494; &#2453;&#2454;&#2472;&#2507;&#2439; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467; &#2474;&#2494;&#2476;&#2503; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2477;&#2503;&#2468;&#2480;&#2503; &#2488;&#2462;&#2509;&#2458;&#2495;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503; &#2438;&#2488;&#2482; &#2456;&#2507;&#2524;&#2494;&#2480; &#2455;&#2468;&#2495;&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;, &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479; &#2438;&#2480; &#2476;&#2504;&#2486;&#2495;&#2487;&#2509;&#2463;&#2509;&#2479;&#2503;&#2480; &#2488;&#2494;&#2480;&#2494;&#2434;&#2486;&#2404; &#2464;&#2495;&#2453; &#2468;&#2503;&#2478;&#2472;&#2439; &#2455;&#2467;&#2495;&#2468;, &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2494; &#2479;&#2494;&#2472;&#2509;&#2468;&#2509;&#2480;&#2495;&#2453; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2478;&#2465;&#2503;&#2482;&#2451; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476; &#2460;&#2455;&#2468;&#2503;&#2480; &#2460;&#2463;&#2495;&#2482; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2453;&#2503; &#2488;&#2480;&#2482; &#2488;&#2478;&#2496;&#2453;&#2480;&#2467; &#2476;&#2494; &#2472;&#2496;&#2468;&#2495;&#2468;&#2503; &#2480;&#2498;&#2474; &#2470;&#2503;&#2527;&#2404; &#2447;&#2463;&#2495; &#2489;&#2482; &#2482;&#2476;&#2509;&#2471; &#2474;&#2497;&#2462;&#2509;&#2460;&#2495;&#2477;&#2498;&#2468; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2404; &#2479;&#2494; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2495;&#2468;&#2503;, &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2470;&#2509;&#2476;&#2494;&#2467;&#2496; &#2453;&#2480;&#2468;&#2503;, &#2488;&#2495;&#2470;&#2509;&#2471;&#2494;&#2472;&#2509;&#2468; &#2472;&#2495;&#2468;&#2503; &#2476;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2480;&#2498;&#2474; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2453;&#2480;&#2468;&#2503; &#2488;&#2494;&#2489;&#2494;&#2479;&#2509;&#2479; &#2453;&#2480;&#2503;&#2404; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494; &#2479;&#2503;&#2478;&#2472; &#2472;&#2496;&#2482;&#2503;&#2480; &#2458;&#2507;&#2454;&#2503; &#2470;&#2503;&#2454;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2475;&#2482;&#2495;&#2468; &#2453;&#2480;&#2503; &#2468;&#2503;&#2478;&#2472;&#2495; &#2478;&#2465;&#2503;&#2482;&#2451; &#2447;&#2453;&#2463;&#2495; &#2456;&#2463;&#2472;&#2494;/&#2476;&#2495;&#2487;&#2527;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2453;&#2503; &#2480;&#2498;&#2474; &#2470;&#2503;&#2527;&#2404;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2455;&#2467;&#2495;&#2468;&#2503;&#2480; &#2474;&#2480;&#2495;&#2477;&#2494;&#2487;&#2494;&#2527; &#2447;&#2453;&#2503; &#2438;&#2478;&#2480;&#2494; &#2476;&#2482;&#2495; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2404; </span></p><p class="c7"><span class="c3">&#2482;&#2503;&#2454;&#2494; &#2489;&#2527; y = f(x) &#2447;&#2439;&#2477;&#2494;&#2476;&#2503;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2447;&#2454;&#2494;&#2472;&#2503; &#119909; &#2489;&#2482;&#2507; &#2439;&#2472;&#2474;&#2497;&#2463;&mdash;&#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2503;&#2486;&#2495;&#2480; &#2463;&#2494;&#2472;, &#2486;&#2509;&#2476;&#2494;&#2488;-&#2474;&#2509;&#2480;&#2486;&#2509;&#2476;&#2494;&#2488;&#2503;&#2480; &#2459;&#2472;&#2509;&#2470;&#2404; &#2438;&#2480; &#119910; &#2489;&#2482;&#2507; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463;&mdash;&#2470;&#2508;&#2524;&#2494;&#2472;&#2503;&#2480; &#2477;&#2457;&#2509;&#2455;&#2496;, &#2486;&#2453;&#2509;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2453;&#2494;&#2486;&#2404; &#119891; &#2489;&#2482;&#2507; &#2488;&#2503;&#2439; &#2475;&#2494;&#2434;&#2486;&#2472; &#2476;&#2494; &#2472;&#2495;&#2527;&#2478;, &#2479;&#2494; &#119909; &#2453;&#2503; &#119910; &#2468;&#2503; &#2480;&#2498;&#2474;&#2494;&#2472;&#2509;&#2468;&#2480; &#2453;&#2480;&#2503;&#2404; &#2464;&#2495;&#2453; &#2479;&#2503;&#2478;&#2472; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494; &#2455;&#2524;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503; &#2472;&#2496;&#2482; &#2472;&#2495;&#2460;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503;&#2480; &#2458;&#2494;&#2474; (&#119909;) &#2476;&#2494;&#2524;&#2494;&#2482;&#2503; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495;&#2480; &#2474;&#2494; (&#119910;) &#2486;&#2453;&#2509;&#2468;&#2495;&#2486;&#2494;&#2482;&#2496; &#2489;&#2527;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2472;&#2496;&#2482; &#2486;&#2497;&#2480;&#2497;&#2468;&#2503;&#2439; &#2475;&#2494;&#2434;&#2486;&#2472; &#119891;-&#2447;&#2480; &#2472;&#2495;&#2527;&#2478; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2472;&#2495;&#2404; &#2468;&#2494;&#2439; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2474;&#2480;&#2509;&#2479;&#2494;&#2527;&#2503; &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2494; &#2459;&#2495;&#2482; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479;&#2489;&#2496;&#2472;, &#2455;&#2482;&#2494; &#2437;&#2471;&#2495;&#2453; &#2482;&#2478;&#2509;&#2476;&#2494; &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; &#2472;&#2496;&#2482; &#2468;&#2494;&#2439; &#2476;&#2494;&#2480;&#2476;&#2494;&#2480; &#2475;&#2495;&#2480;&#2503; &#2455;&#2503;&#2459;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2453;&#2494;&#2459;&#2503;&#2404; &#2451;&#2480; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2469;&#2503;&#2453;&#2503; &#2468;&#2497;&#2482;&#2503; &#2447;&#2472;&#2503;&#2459;&#2503;, &#2439;&#2472;&#2474;&#2497;&#2463;&#2503; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &nbsp;&#2474;&#2503;&#2486;&#2496;&#2480; &#2463;&#2494;&#2472;&#2503; &#2453;&#2503;&#2478;&#2472; &#2477;&#2457;&#2509;&#2455;&#2496;&#2478;&#2494; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2437;&#2472;&#2503;&#2453; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467; (&#2465;&#2503;&#2463;&#2494;) &#2469;&#2503;&#2453;&#2503; &#119891; &#2475;&#2494;&#2434;&#2486;&#2472;&#2463;&#2495; &#2486;&#2503;&#2454;&#2494; &#2451; &#2468;&#2494;&#2480; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2494;&mdash;&#2447;&#2439; &#2489;&#2482; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2478;&#2497;&#2482; &#2458;&#2494;&#2476;&#2495;&#2453;&#2494;&#2464;&#2495;&#2404; &#2437;&#2472;&#2497;&#2480;&#2498;&#2474;&#2503; &#2472;&#2496;&#2482;&#2451; &#2453;&#2509;&#2480;&#2478;&#2486; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2469;&#2503;&#2453;&#2503; &nbsp;&#2465;&#2494;&#2463;&#2494; &#2468;&#2497;&#2482;&#2503; &#2468;&#2497;&#2482;&#2503; &nbsp;&#2437;&#2472;&#2509;&#2468;&#2495;&#2478;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2494;&#2460; &#2474;&#2494;&#2480;&#2475;&#2503;&#2453;&#2509;&#2463; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2453;&#2499;&#2468;&#2509;&#2480;&#2495;&#2478; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2451; &#2437;&#2472;&#2503;&#2453;&#2463;&#2494; &#2488;&#2503;&#2477;&#2494;&#2476;&#2503;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2482;&#2494; &#2453;&#2469;&#2494; &#2476;&#2497;&#2461;&#2503; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2503;&#2527;, &#2459;&#2476;&#2495; &#2438;&#2433;&#2453;&#2503;, &#2478;&#2495;&#2441;&#2460;&#2495;&#2453; &#2453;&#2478;&#2509;&#2474;&#2507;&#2460; &#2453;&#2480;&#2503;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c7"><span class="c8">&#2447;&#2453;&#2463;&#2495; &#2478;&#2465;&#2503;&#2482; &#2468;&#2494;&#2439; &#2476;&#2507;&#2453;&#2494; &#2437;&#2472;&#2497;&#2453;&#2480;&#2467; &#2472;&#2527;, &#2476;&#2480;&#2434; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470;&#2404;</span><span class="c1">&nbsp;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c2">&#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463;&#2503; &#2476;&#2489;&#2497;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2439;&#2472;&#2474;&#2497;&#2463; (&#119909;&#8321;, &#119909;&#8322;, &#119909;&#8323;...) &#2447;&#2476;&#2434; &#2468;&#2494;&#2470;&#2503;&#2480; &#2463;&#2494;&#2480;&#2509;&#2455;&#2503;&#2463; (&#119910;&#8321;, &#119910;&#8322;, &#119910;&#8323;...) &#2477;&#2509;&#2479;&#2494;&#2482;&#2497; &#2441;&#2477;&#2527;&#2503;&#2439; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2503;&#2478;&#2472; &#2447;&#2453;&#2463;&#2495; &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2494;&#2527;&#2503;&#2480; &#2453;&#2507;&#2467; (&#119909;&#8321;) &#2489;&#2482;&#2503; &#2455;&#2468;&#2495;&#2476;&#2503;&#2455; &#2489;&#2527; (&#119910;&#8321;)&#2404; &#2447;&#2439;&#2460;&#2494;&#2468;&#2496;&#2527; &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2479;&#2503; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &#2437;&#2472;&#2497;&#2476;&#2494;&#2470; &#2453;&#2480;&#2494; &#2489;&#2527;, &#2468;&#2494;&#2453;&#2503; &#2476;&#2482;&#2503; </span><span class="c8">&#2488;&#2497;&#2474;&#2494;&#2480;&#2477;&#2494;&#2439;&#2460;&#2465; &#2478;&#2503;&#2486;&#2495;&#2472; &#2482;&#2494;&#2480;&#2509;&#2472;&#2495;&#2434;</span><span class="c1">&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2439;&#2472;&#2474;&#2497;&#2463; (&#119909;) &#2447;&#2476;&#2434; &#2463;&#2494;&#2480;&#2509;&#2455;&#2503;&#2463; (&#119910;) &#2460;&#2507;&#2524;&#2494;&#2527; &#2460;&#2507;&#2524;&#2494;&#2527; &nbsp;&#2469;&#2494;&#2453;&#2503;, &#2438;&#2480; &#2447;&#2439; &#2460;&#2507;&#2524;&#2494; &#2469;&#2503;&#2453;&#2503; &#2478;&#2503;&#2486;&#2495;&#2472; &#119891; &#2475;&#2494;&#2434;&#2486;&#2472; &#2486;&#2503;&#2454;&#2503;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c2">&#2464;&#2495;&#2453; &#2447;&#2480; &#2476;&#2495;&#2474;&#2480;&#2496;&#2468;&#2503;, &#2460;&#2507;&#2524;&#2494;&#2527; &#2460;&#2507;&#2524;&#2494;&#2527; &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503;, &#2468;&#2494; &#2489;&#2527; </span><span class="c8">&#2438;&#2472;&#2488;&#2497;&#2474;&#2494;&#2480;&#2477;&#2494;&#2439;&#2460;&#2465; &#2482;&#2494;&#2480;&#2509;&#2472;&#2495;&#2434;</span><span class="c2">&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; &#2486;&#2497;&#2471;&#2497; &#2439;&#2472;&#2474;&#2497;&#2463; (&#119909;) &#2469;&#2494;&#2453;&#2503;, &#2463;&#2494;&#2480;&#2509;&#2455;&#2503;&#2463; (&#119910;) &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#2404; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2460;&#2503; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2479;&#2494;&#2463;&#2494;&#2480;&#2509;&#2472; &#2454;&#2497;&#2433;&#2460;&#2503; &#2472;&#2503;&#2527;&#2404; &#2488;&#2464;&#2495;&#2453;&#2503;&#2480; &#2453;&#2494;&#2459;&#2494;&#2453;&#2494;&#2459;&#2495; &#2474;&#2508;&#2433;&#2459;&#2482;&#2503; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; &#2476;&#2494; &#2472;&#2494; &#2489;&#2482;&#2503; &#2488;&#2478;&#2494;&#2482;&#2507;&#2458;&#2472;&#2494;&mdash;&#2474;&#2480;&#2495;&#2476;&#2503;&#2486;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2447;&#2477;&#2494;&#2476;&#2503;&#2439; &#2439;&#2472;&#2509;&#2463;&#2494;&#2480;&#2437;&#2509;&#2479;&#2494;&#2453;&#2509;&#2463; &#2453;&#2480;&#2503; &#2453;&#2509;&#2480;&#2478;&#2486; &#119891; - &#2447;&#2480; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503; &#2478;&#2503;&#2486;&#2495;&#2472;&#2404; &#2447;&#2480;&#2439; &#2474;&#2507;&#2486;&#2494;&#2453;&#2495; &#2472;&#2494;&#2478; </span><span class="c8">&#2480;&#2495;&#2439;&#2472;&#2475;&#2507;&#2480;&#2509;&#2488;&#2478;&#2503;&#2472;&#2509;&#2463; &#2482;&#2494;&#2480;&#2509;&#2472;&#2495;&#2434;</span><span class="c1">&#2404; </span></p><p class="c0"><span class="c8">&#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;</span><span class="c1">&nbsp;&#2488;&#2494;&#2471;&#2494;&#2480;&#2467;&#2468; &#2447;&#2453;&#2463;&#2495; &#2476;&#2503;&#2488;&#2495;&#2453; &#2475;&#2480;&#2509;&#2478; &#2472;&#2495;&#2527;&#2503; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467;&#2488;&#2509;&#2476;&#2480;&#2498;&#2474; &#2439;&#2472;&#2474;&#2497;&#2463;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2437;&#2441;&#2463;&#2474;&#2497;&#2463;&#2503;&#2480; &#2480;&#2504;&#2454;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510;, &#2439;&#2472;&#2474;&#2497;&#2463; &#2476;&#2494;&#2524;&#2482;&#2503; &#2476;&#2494; &#2453;&#2478;&#2482;&#2503; &#2488;&#2497;&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2489;&#2494;&#2480;&#2503; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463;&#2503;&#2480; &#2478;&#2494;&#2472; &#2476;&#2494;&#2524;&#2476;&#2503; &#2476;&#2494; &#2453;&#2478;&#2476;&#2503;&#2404; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &#2474;&#2480;&#2495;&#2477;&#2494;&#2487;&#2494;&#2527;, </span></p><p class="c7"><span class="c3">y = wx + b</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c1">&#2447;&#2454;&#2494;&#2472;&#2503; &#2471;&#2480;&#2494; &#2479;&#2494;&#2453;, w = 4 &#2447;&#2476;&#2434; b = 1. &#2488;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; x &#2447;&#2480; &#2477;&#2509;&#2479;&#2494;&#2482;&#2497; &#2479;&#2470;&#2495; &#2489;&#2527; &#2479;&#2469;&#2494;&#2453;&#2509;&#2480;&#2478;&#2503; 1, 2, 3, 4&#2404; &nbsp;y &#2447;&#2480; &#2478;&#2494;&#2472; &#2489;&#2476;&#2503; (4x1) + 1 = 5, (4x2) + 1 = 9 &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463;&#2468;&#2439; &#2488;&#2497;&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2489;&#2494;&#2480;&#2503; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463;&#2503;&#2480; &#2478;&#2494;&#2472; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2495;&#2468; &#2489;&#2458;&#2509;&#2459;&#2503; &#2439;&#2472;&#2474;&#2497;&#2463;&#2503;&#2480; &#2478;&#2494;&#2472;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503;&#2404; &#2453;&#2494;&#2480;&#2509;&#2463;&#2503;&#2488;&#2495;&#2527; &#2470;&#2509;&#2476;&#2495;&#2478;&#2494;&#2468;&#2509;&#2480;&#2495;&#2453; &#2468;&#2482;&#2503; &#2447;&#2463;&#2495; &#2474;&#2509;&#2482;&#2463; &#2453;&#2480;&#2482;&#2503; &#2438;&#2478;&#2480;&#2494; &#2447;&#2453;&#2463;&#2495; &#2488;&#2480;&#2482;&#2480;&#2503;&#2454;&#2494; &#2474;&#2494;&#2476;&#2507;&#2404; &#2474;&#2509;&#2482;&#2463;&#2463;&#2495; &#2472;&#2495;&#2478;&#2509;&#2472;&#2480;&#2498;&#2474;,<br></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 464.00px;"><img alt="" src="images/image4.png" style="width: 624.00px; height: 464.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c2">&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2527; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453;&#2480;&#2498;&#2474; &#2479;&#2454;&#2472; y = wx + b &#2460;&#2494;&#2468;&#2496;&#2527; &#2480;&#2504;&#2454;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2471;&#2480;&#2503; &#2447;&#2455;&#2507;&#2472;&#2507; &#2489;&#2527; &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2482;&#2494; &#2489;&#2527; </span><span class="c8">&#2482;&#2495;&#2472;&#2495;&#2527;&#2494;&#2480; &#2478;&#2465;&#2503;&#2482;</span><span class="c1">&#2404; &#2447;&#2454;&#2494;&#2472;&#2503; w &#2451; b &#2447;&#2480; &#2478;&#2494;&#2472; &#2437;&#2455;&#2509;&#2480;&#2495;&#2478; &#2471;&#2480;&#2494; &#2489;&#2527; &#2472;&#2494;&#2404; &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463;&#2503;&#2480; &#2439;&#2472;&#2474;&#2497;&#2463; (&#119909;) &#2447;&#2476;&#2434; &#2463;&#2494;&#2480;&#2509;&#2455;&#2503;&#2463; (&#119910;) &#2460;&#2507;&#2524;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; w &#2451; b &#2447;&#2480; &#2478;&#2494;&#2472; (&#2476;&#2503;&#2488;&#2509;&#2463; &#2475;&#2495;&#2463;&#2503;&#2463;) &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2447;&#2480;&#2498;&#2474;&#2503; &#2479;&#2454;&#2472; &#2478;&#2465;&#2503;&#2482;&#2503;&#2480; &#2438;&#2488;&#2482; &#2480;&#2498;&#2474; (&#2476;&#2503;&#2488;&#2509;&#2463; &#2475;&#2495;&#2463;&#2503;&#2463; &#2480;&#2498;&#2474; &#2438;&#2470;&#2468;&#2503;) &nbsp;&#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527;&mdash;&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2488;&#2478;&#2509;&#2474;&#2472;&#2509;&#2472; &#2489;&#2527;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c8">&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2478;&#2498;&#2482;&#2455;&#2468; &nbsp;&#2458;&#2494;&#2480;&#2463;&#2495; &#2471;&#2494;&#2474;</span></p><p class="c0"><span class="c1">&#2535;) &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463; &#2488;&#2434;&#2455;&#2509;&#2480;&#2489;</span></p><p class="c0"><span class="c1">&#2536;) &#2478;&#2465;&#2503;&#2482; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2480;&#2498;&#2474;&#2503;&#2480; &#2437;&#2472;&#2497;&#2478;&#2494;&#2472;</span></p><p class="c0"><span class="c1">&#2537;) &#2478;&#2465;&#2503;&#2482; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2498;&#2474;&#2467;&#2503;&#2480; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2480; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &#2474;&#2470;&#2509;&#2471;&#2468;&#2495; &#2488;&#2509;&#2469;&#2495;&#2480; &#2453;&#2480;&#2494;</span></p><p class="c0"><span class="c1">&#2538;) &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2480;&#2498;&#2474;/ &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2472;&#2468;&#2497;&#2472; &#2439;&#2472;&#2474;&#2497;&#2463;&#2503;, &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2476;&#2503;&#2480; &#2453;&#2480;&#2494; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2453;&#2454;&#2472;&#2507;&#2439; &#2453;&#2507;&#2472;&#2451; &#2474;&#2498;&#2480;&#2509;&#2476; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2495;&#2468; &#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2488;&#2497;&#2468;&#2509;&#2480; &#2471;&#2480;&#2503; &#2489;&#2527; &#2472;&#2494;&#2404; &#2488;&#2497;&#2468;&#2509;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2480;&#2498;&#2474; &#2471;&#2480;&#2503; &#2447;&#2455;&#2507;&#2472;&#2507; &#2489;&#2527; &#2464;&#2495;&#2453;&#2439;&#2404; &#2468;&#2476;&#2503; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467;/&#2465;&#2503;&#2463;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503; &#2468;&#2494;&#2480; &#2441;&#2474;&#2479;&#2497;&#2453;&#2509;&#2468; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2509;&#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2460;&#2503;&#2439;&#2404; &#2488;&#2503;&#2439; &#2441;&#2474;&#2479;&#2497;&#2453;&#2509;&#2468;&#2480;&#2498;&#2474;&#2503; &#2472;&#2468;&#2497;&#2472; &#2439;&#2472;&#2474;&#2497;&#2463; &#2470;&#2495;&#2482;&#2503; (&#2479;&#2494;&#2480; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2437;&#2455;&#2509;&#2480;&#2495;&#2478; &#2460;&#2494;&#2472;&#2494; &#2472;&#2503;&#2439;) &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; w &#2451; b &#2447;&#2480; &#2478;&#2494;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2470;&#2503;&#2527;&#2404; &#2479;&#2503;&#2478;&#2472;, &#2476;&#2495;&#2455;&#2468; &#2535;&#2534; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2494;&#2460;&#2494;&#2480; &#2470;&#2480;&#2503;&#2480; &#2451;&#2464;&#2494; &#2472;&#2494;&#2478;&#2494; &#2489;&#2468;&#2503; &#2478;&#2465;&#2503;&#2482; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2509;&#2479;&#2453;&#2480;&#2496; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2498;&#2474;&#2467; &#2453;&#2480;&#2503;, &#2438;&#2455;&#2494;&#2478;&#2496; &#2476;&#2459;&#2480;&#2503; &#2476;&#2494;&#2460;&#2494;&#2480; &#2470;&#2480; &#2453;&#2495; &#2489;&#2476;&#2503; &#2468;&#2494; &#2472;&#2495;&#2480;&#2498;&#2474;&#2467; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476;&#2404; &#2479;&#2470;&#2495;&#2451; &#2476;&#2494;&#2460;&#2494;&#2480;&#2503;&#2480; &#2455;&#2468;&#2495; &#2488;&#2476;&#2488;&#2478;&#2527; &#2480;&#2504;&#2454;&#2495;&#2453; &#2472;&#2527;&#2404; &#2488;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2480;&#2504;&#2454;&#2495;&#2453; &#2478;&#2465;&#2503;&#2482; &#2469;&#2503;&#2453;&#2503; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2472;&#2468;&#2497;&#2472; &#2478;&#2494;&#2472; &#2488;&#2464;&#2495;&#2453; &#2489;&#2527; &#2472;&#2494;&#2404; &#2437;&#2472;&#2497;&#2480;&#2498;&#2474;&#2503; &#2478;&#2499;&#2510; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496; &#2472;&#2496;&#2482;&#2503;&#2480; &#2453;&#2494;&#2460; &#2479;&#2470;&#2495; &#2453;&#2507;&#2472;&#2451; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2470;&#2495;&#2527;&#2503; &#2453;&#2480;&#2494;&#2468;&#2503; &#2489;&#2527;, &#2468;&#2494;&#2480; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2451; &#2447;&#2439; &#2482;&#2495;&#2472;&#2495;&#2527;&#2494;&#2480; &#2478;&#2465;&#2503;&#2482;&#2503; &#2488;&#2478;&#2509;&#2477;&#2476; &#2472;&#2527;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2453;&#2499;&#2468;&#2495;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2438;&#2472;&#2497;&#2487;&#2457;&#2509;&#2455;&#2495;&#2453; &#2488;&#2478;&#2488;&#2509;&#2468; &#2439;&#2472;&#2474;&#2497;&#2463;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2480;&#2504;&#2454;&#2495;&#2453; &#2472;&#2527;&#2404; &#2438;&#2480; &#2447;&#2454;&#2494;&#2472;&#2503;&#2439; &#2438;&#2488;&#2503; &#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2503;&#2480; &#2474;&#2509;&#2480;&#2488;&#2457;&#2509;&#2455;&#2404;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c8">&#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2503; &#2453;&#2503;&#2476;&#2482; &#2480;&#2504;&#2454;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2472;&#2527;</span><span class="c1">, &#2479;&#2503;&#2453;&#2507;&#2472;&#2507; &#2480;&#2453;&#2478; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453; &#2472;&#2495;&#2480;&#2498;&#2474;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480;&#2495;&#2453; &#2465;&#2503;&#2463;&#2494; &#2479;&#2503;&#2478;&#2472;, &#2456;&#2507;&#2524;&#2494;&#2480; &#2474;&#2503;&#2486;&#2496;&#2480; &#2488;&#2434;&#2453;&#2507;&#2458;&#2472; &#2474;&#2509;&#2480;&#2488;&#2494;&#2480;&#2467;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2468;&#2494;&#2480; &#2470;&#2494;&#2433;&#2524;&#2494;&#2472;&#2507;&#2480; &#2477;&#2457;&#2509;&#2455;&#2496; &#2476;&#2494; &#2488;&#2478;&#2527;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2476;&#2494;&#2460;&#2494;&#2480; &#2470;&#2480;&#2503;&#2480; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&mdash;&#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2447;&#2453;&#2463;&#2495;&#2439; &#2439;&#2472;&#2474;&#2497;&#2463;, &#2488;&#2503;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503; &#2480;&#2504;&#2454;&#2495;&#2453; &#2472;&#2527; &#2447;&#2478;&#2472; &#2478;&#2465;&#2503;&#2482;&#2503;&#2480; &nbsp;&#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2480;&#2498;&#2474;&#2463;&#2495; &#2471;&#2480;&#2494; &#2479;&#2494;&#2453;, </span></p><p class="c7"><span class="c3">y &nbsp;= g(wx + b)</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c2">&#2447;&#2439; &#2479;&#2503; &#2480;&#2504;&#2454;&#2495;&#2453; &#2488;&#2478;&#2509;&#2474;&#2480;&#2509;&#2453;&#2503;&#2480; &#2451;&#2474;&#2480; &#2438;&#2480;&#2451; &#2447;&#2453;&#2463;&#2495; &#2478;&#2509;&#2479;&#2494;&#2460;&#2495;&#2453; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472; &#2438;&#2480;&#2507;&#2474;&#2495;&#2468; &#2489;&#2482;, &#2447;&#2439; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2439; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2480;&#2504;&#2454;&#2495;&#2453;&#2468;&#2494;&#2480; &#2476;&#2494;&#2439;&#2480;&#2503; &#2469;&#2494;&#2453;&#2494; &#2479;&#2494;&#2476;&#2468;&#2496;&#2527; &#2476;&#2495;&#2487;&#2527;&#2404; &#2447;&#2480;&#2439; &#2455;&#2494;&#2482;&#2477;&#2480;&#2494; &#2472;&#2494;&#2478; </span><span class="c8">&#2437;&#2509;&#2479;&#2494;&#2453;&#2463;&#2495;&#2477;&#2503;&#2486;&#2472; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;</span><span class="c1">&#2404; &#2476;&#2480;&#2509;&#2468;&#2478;&#2494;&#2472;&#2503; &#2476;&#2495;&#2476;&#2495;&#2471; &#2437;&#2509;&#2479;&#2494;&#2453;&#2463;&#2495;&#2477;&#2503;&#2486;&#2472; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2441;&#2482;&#2509;&#2482;&#2503;&#2454;&#2479;&#2507;&#2455;&#2509;&#2479; &#2453;&#2527;&#2503;&#2453;&#2463;&#2495; &#2489;&#2482;, </span></p><p class="c7"><span class="c3">ReLU, Sigmoid, Hyperbolic tan &#2439;&#2468;&#2509;&#2479;&#2494;&#2470;&#2495;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2437;&#2509;&#2479;&#2494;&#2453;&#2463;&#2495;&#2477;&#2503;&#2486;&#2472; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2455;&#2497;&#2482;&#2495;&#2480; &#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; ReLU &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503; &#2460;&#2463;&#2495;&#2482; &#2469;&#2503;&#2453;&#2503; &#2460;&#2463;&#2495;&#2482;&#2468;&#2480; &#2478;&#2465;&#2503;&#2482;&#2503;&#2480; &#2480;&#2498;&#2474; &#2472;&#2495;&#2480;&#2498;&#2474;&#2467; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2536;&#2534;&#2535;&#2536; &#2488;&#2494;&#2482; &#2489;&#2468;&#2503; &#2447;&#2439; &#2475;&#2494;&#2457;&#2509;&#2453;&#2486;&#2472;&#2503;&#2480; &#2488;&#2508;&#2460;&#2472;&#2509;&#2479;&#2503;&#2439; &#2453;&#2499;&#2468;&#2509;&#2480;&#2495;&#2478; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2478;&#2468;&#2509;&#2468;&#2494;&#2527; &#2480;&#2496;&#2468;&#2495;&#2478;&#2468; &#2476;&#2495;&#2474;&#2509;&#2482;&#2476; &#2447;&#2488;&#2503;&#2459;&#2503;&#2404; &nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c2">&#2474;&#2497;&#2480;&#2507; &#2476;&#2495;&#2487;&#2527;&#2463;&#2494; &#2447;&#2453;&#2463;&#2495; &#2459;&#2476;&#2495; &#2447;&#2433;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494; &#2479;&#2494;&#2453;&#2404; &nbsp;&#2478;&#2465;&#2503;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453; &#2480;&#2498;&#2474; &#2438;&#2478;&#2495; &#2471;&#2480;&#2503;&#2459;&#2495; &nbsp;</span><span class="c8">y &nbsp;= g(wx + b)</span><span class="c1">&mdash;&#2447;&#2453;&#2503; &#2480;&#2494;&#2454;&#2459;&#2495; &#2447;&#2453;&#2463;&#2495; &#2438;&#2527;&#2468;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 561.00px; height: 276.00px;"><img alt="" src="images/image1.png" style="width: 561.00px; height: 276.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&#2447;&#2439; &#2447;&#2453;&#2503;&#2453;&#2463;&#2495; &#2438;&#2527;&#2468;&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2439; &#2489;&#2482; &#2447;&#2453; &#2439;&#2441;&#2472;&#2495;&#2463; &#2453;&#2499;&#2468;&#2509;&#2480;&#2495;&#2478; &#2472;&#2495;&#2441;&#2480;&#2472;&#2503;&#2480; &#2455;&#2509;&#2480;&#2494;&#2475;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482; &#2480;&#2498;&#2474;&#2404; &#2438;&#2478;&#2480;&#2494; &#2447;&#2478;&#2472; &#2437;&#2460;&#2488;&#2509;&#2480; &#2439;&#2441;&#2472;&#2495;&#2463; &#2460;&#2497;&#2524;&#2503; &#2460;&#2497;&#2524;&#2503; &#2468;&#2504;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2495; &#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2404; &#2441;&#2470;&#2494;&#2489;&#2480;&#2467;&#2488;&#2509;&#2476;&#2480;&#2498;&#2474; &nbsp;&#2447;&#2453;&#2463;&#2495; </span><span class="c1">&#2447;&#2453;&#2478;&#2494;&#2468;&#2509;&#2480;&#2495;&#2453; ( &#2453;&#2503;&#2476;&#2482; &nbsp;&#2470;&#2497;&#2463;&#2507; &#2472;&#2495;&#2441;&#2480;&#2472; &#2460;&#2497;&#2524;&#2503; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468;) &nbsp;&#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2503;&#2480; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &#2480;&#2498;&#2474; &#2489;&#2482; &#2472;&#2495;&#2478;&#2509;&#2472;&#2480;&#2498;&#2474;, </span></p><p class="c7"><span class="c3">z = g(w&rsquo;y + b&rsquo;)</span></p><p class="c7"><span class="c3">&#2479;&#2503;&#2454;&#2494;&#2472;&#2503;, y = g(wx + b)</span></p><p class="c7"><span class="c3">&#2437;&#2468;&#2447;&#2476;, z = g(w&rsquo;(g(wx + b)) + b&rsquo;)</span></p><p class="c0 c5"><span class="c3"></span></p><p class="c0"><span class="c1">&#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480;&#2463;&#2494; &#2470;&#2503;&#2454;&#2468;&#2503; &#2476;&#2503;&#2486; &#2460;&#2463;&#2495;&#2482;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2438;&#2470;&#2468;&#2503; &#2478;&#2507;&#2463;&#2503;&#2439; &#2460;&#2463;&#2495;&#2482; &#2472;&#2527;&#2404; &#2455;&#2509;&#2480;&#2494;&#2475;&#2495;&#2453;&#2509;&#2479;&#2494;&#2482;&#2495; &#2470;&#2503;&#2454;&#2482;&#2503;&#2439; &#2488;&#2509;&#2474;&#2487;&#2509;&#2463; &#2489;&#2476;&#2503;,</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 154.67px;"><img alt="" src="images/image2.png" style="width: 624.00px; height: 154.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c2">&#2459;&#2476;&#2495;&#2468;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2458;&#2509;&#2459;&#2503;, &#2447;&#2453;&#2463;&#2494; &#2472;&#2495;&#2441;&#2480;&#2472;&#2503;&#2480; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2488;&#2507;&#2460;&#2494;&#2488;&#2494;&#2474;&#2509;&#2463;&#2494; &#2474;&#2480;&#2503;&#2480;&#2463;&#2494;&#2527; &#2474;&#2497;&#2486; &#2453;&#2480;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503;&#2404; &#2447;&#2477;&#2494;&#2476;&#2503; &#2488;&#2494;&#2480;&#2495; &#2470;&#2495;&#2527;&#2503; &#2472;&#2495;&#2441;&#2480;&#2472;&#2488;&#2478;&#2497;&#2489;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2468;&#2469;&#2509;&#2479; &#2458;&#2494;&#2482;&#2494;&#2472; &#2453;&#2480;&#2494;&#2453;&#2503; &#2476;&#2482;&#2494; &#2489;&#2527; &#2475;&#2495;&#2465; &#2475;&#2480;&#2507;&#2527;&#2494;&#2480;&#2509;&#2465; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478; &#2472;&#2495;&#2441;&#2480;&#2472;&#2503;&#2480; &#2482;&#2503;&#2527;&#2494;&#2480; &#2489;&#2482; &#2439;&#2472;&#2474;&#2497;&#2463; &#2482;&#2503;&#2527;&#2494;&#2480;, &#2438;&#2480; &#2437;&#2472;&#2509;&#2468;&#2495;&#2478;&#2503; &#2489;&#2482; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2482;&#2503;&#2527;&#2494;&#2480;&#2404; &#2478;&#2494;&#2461;&#2503; &#2437;&#2460;&#2488;&#2509;&#2480; &#2482;&#2503;&#2527;&#2494;&#2480; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2447;&#2453;&#2503;&#2480; &#2437;&#2471;&#2495;&#2453; &#2478;&#2494;&#2468;&#2509;&#2480;&#2494;&#2480; &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463;&#2503;&#2480; &#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2480;&#2503;, &#2439;&#2472;&#2474;&#2497;&#2463; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2439;&#2472;&#2474;&#2497;&#2463;, &#2438;&#2480; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2451; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2438;&#2441;&#2468;&#2474;&#2497;&#2463;&#2404; &#2439;&#2472;&#2474;&#2497;&#2463; &#2451; &#2438;&#2441;&#2463;&#2474;&#2497;&#2463;&#2503;&#2480; &#2478;&#2494;&#2461;&#2503;&#2480; &#2482;&#2503;&#2527;&#2494;&#2480;&#2455;&#2497;&#2482;&#2495;&#2453;&#2503; &#2476;&#2482;&#2494; &#2489;&#2527; </span><span class="c8">&#2489;&#2495;&#2465;&#2503;&#2472; &#2482;&#2503;&#2527;&#2494;&#2480;&#2488;</span><span class="c1">&#2404; </span></p><p class="c7"><span class="c2"><br></span><span class="c8">&#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2482;&#2509;&#2463;&#2495;&#2482;&#2503;&#2527;&#2494;&#2480;&#2465; &#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 624.00px; height: 234.67px;"><img alt="" src="images/image3.png" style="width: 624.00px; height: 234.67px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c0"><span class="c1">&#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2494; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2474;&#2480;&#2503;&#2480; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2488;&#2434;&#2479;&#2507;&#2455; &#2476;&#2495;&#2476;&#2495;&#2471;&#2480;&#2498;&#2474;&#2503; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;&#2404; &#2479;&#2470;&#2495; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2494; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2447;&#2453;&#2503;&#2453;&#2463;&#2495; &#2472;&#2495;&#2441;&#2480;&#2472; &#2488;&#2434;&#2479;&#2497;&#2453;&#2509;&#2468; &#2469;&#2494;&#2453;&#2503; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2495; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2494; </span></p><p class="c0"><span class="c2">&#2472;&#2495;&#2441;&#2480;&#2472;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2482;&#2494; &#2489;&#2527; </span><span class="c8">&#2475;&#2497;&#2482;&#2482;&#2495; &#2453;&#2494;&#2472;&#2503;&#2453;&#2463;&#2503;&#2465;</span><span class="c2">&nbsp; </span><span class="c8">&#2478;&#2494;&#2482;&#2509;&#2463;&#2495;&#2482;&#2503;&#2527;&#2494;&#2480;&#2465; &#2474;&#2494;&#2480;&#2488;&#2503;&#2474;&#2463;&#2509;&#2480;&#2472;</span><span class="c1">&#2404;</span></p><p class="c0"><span class="c1">&#2447;&#2477;&#2494;&#2476;&#2503;&#2439; &#2437;&#2460;&#2488;&#2509;&#2480; &#2439;&#2441;&#2472;&#2495;&#2463;, &#2437;&#2460;&#2488;&#2509;&#2480; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2472;&#2494;&#2472;&#2494;&#2476;&#2495;&#2471; &#2488;&#2434;&#2479;&#2507;&#2455; &#2453;&#2478;&#2509;&#2476;&#2495;&#2472;&#2503;&#2486;&#2472;&#2509;&#2488; &#2476;&#2509;&#2479;&#2476;&#2489;&#2494;&#2480; &#2453;&#2480;&#2503;, &#2476;&#2524; &#2476;&#2524; &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463; &#2475;&#2495;&#2463; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; &#2447;&#2480; &#2451;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;&#2439; &#2438;&#2460; &#2459;&#2476;&#2495;, &#2477;&#2495;&#2465;&#2495;&#2451; &#2437;&#2469;&#2476;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2477;&#2494;&#2487;&#2494; &#2474;&#2509;&#2480;&#2488;&#2503;&#2488; &#2453;&#2480;&#2494; &#2488;&#2478;&#2509;&#2477;&#2476; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2476;&#2495;&#2477;&#2495;&#2472;&#2509;&#2472; &#2482;&#2503;&#2527;&#2494;&#2480;&#2503; &#2476;&#2495;&#2476;&#2495;&#2471; &#2439;&#2441;&#2472;&#2495;&#2463;&#2503; w, b &#2460;&#2494;&#2468;&#2496;&#2527; &#2474;&#2509;&#2479;&#2494;&#2480;&#2494;&#2478;&#2495;&#2463;&#2494;&#2480; &#2475;&#2495;&#2463;&#2495;&#2434; &#2447;&#2476;&#2434; &#2439;&#2441;&#2472;&#2495;&#2463;&#2503; &#2439;&#2441;&#2472;&#2495;&#2463;&#2503; &#2488;&#2434;&#2479;&#2507;&#2455; &#2453;&#2478;&#2509;&#2476;&#2495;&#2472;&#2503;&#2486;&#2509;&#2472;&#2488; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2489;&#2527; &#2439;&#2472;&#2474;&#2497;&#2463; &#2465;&#2503;&#2463;&#2494;&#2488;&#2503;&#2463;&#2503;&#2480; &#2451;&#2474;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2503;&#2404; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2479;&#2503; &#2465;&#2503;&#2463;&#2494; &#2470;&#2495;&#2527;&#2503; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2453;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2495;&#2468; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2447;&#2477;&#2494;&#2476;&#2503;&#2439; &#2482;&#2503;&#2527;&#2494;&#2480;&#2488; &#2451; &#2439;&#2441;&#2472;&#2495;&#2463;&#2503;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2474;&#2503;&#2468;&#2503; &#2474;&#2503;&#2468;&#2503; &#2447;&#2478;&#2472; &#2460;&#2494;&#2527;&#2455;&#2494;&#2527; &#2474;&#2508;&#2459;&#2527;, &#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467;&#2453;&#2480;&#2509;&#2468;&#2494; &#2472;&#2495;&#2460;&#2503;&#2439; &#2438;&#2480; &#2489;&#2470;&#2495;&#2486; &#2474;&#2494;&#2527; &#2472;&#2494; &#2477;&#2503;&#2468;&#2480;&#2503; &#2474;&#2509;&#2479;&#2494;&#2480;&#2494;&#2478;&#2495;&#2463;&#2494;&#2480; &#2477;&#2509;&#2479;&#2494;&#2482;&#2497; &#2453;&#2495; &#2489;&#2527;&#2503;&#2459;&#2503;, &#2476;&#2494; &#2488;&#2434;&#2479;&#2507;&#2455; &#2453;&#2478;&#2509;&#2476;&#2495;&#2472;&#2503;&#2486;&#2472;&#2509;&#2488;&#2439; &#2476;&#2494; &#2453;&#2495; &#2474;&#2509;&#2480;&#2488;&#2509;&#2468;&#2497;&#2468; &#2489;&#2527;&#2503;&#2459;&#2503;! &nbsp;&#2447; &#2447;&#2453; &#2437;&#2470;&#2509;&#2477;&#2497;&#2468; &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2453;&#2480; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &nbsp;&#2488;&#2499;&#2460;&#2472;&#2404; &#2460;&#2504;&#2476;&#2495;&#2453; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453; &#2489;&#2468;&#2503;&#2439; &#2447;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480;&#2474;&#2494;&#2468;&#2404; &#2479;&#2470;&#2495;&#2451;, &#2460;&#2504;&#2476;&#2495;&#2453; &#2478;&#2488;&#2509;&#2468;&#2495;&#2487;&#2509;&#2453;&#2438;&#2470;&#2468;&#2503; &nbsp;&#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2503;, &#2468;&#2494; &#2447;&#2454;&#2472;&#2507; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2437;&#2471;&#2480;&#2494;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c8">&#2472;&#2496;&#2482;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503;&#2480; &#2478;&#2494;&#2463;&#2495; &#2438;&#2480; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2437;&#2509;&#2479;&#2494;&#2482;&#2455;&#2480;&#2495;&#2470;&#2478;</span><span class="c2">&mdash;&#2470;&#2497;&#2439; &#2489;&#2494;&#2468;&#2439; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503; &#2437;&#2470;&#2499;&#2486;&#2509;&#2479; &#2488;&#2468;&#2509;&#2479;&#2503;&#2480; &#2455;&#2489;&#2472;&#2404; &#2472;&#2496;&#2482; &#2479;&#2454;&#2472; &#2478;&#2494;&#2463;&#2495;&#2480; &#2488;&#2509;&#2468;&#2480;&#2503; &#2488;&#2509;&#2468;&#2480;&#2503; &#2474;&#2509;&#2480;&#2494;&#2467;&#2503;&#2480; &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472; &#2460;&#2494;&#2455;&#2494;&#2468;&#2503; &#2458;&#2494;&#2527;, &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2451; &#2468;&#2503;&#2478;&#2472;&#2439; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2438;&#2480; &#2488;&#2478;&#2496;&#2453;&#2480;&#2467;&#2503;&#2480; &#2488;&#2509;&#2468;&#2480;&#2503; &#2488;&#2509;&#2468;&#2480;&#2503; &#2454;&#2507;&#2433;&#2460;&#2503; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2472;&#2496;&#2482;&#2472;&#2453;&#2486;&#2494;&#2404; &#2447;&#2439; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2441;&#2477;&#2527;&#2503;&#2480; &#2474;&#2469;&#2503; &#2477;&#2497;&#2482;, &#2488;&#2434;&#2486;&#2507;&#2471;&#2472;, &#2474;&#2497;&#2472;&#2480;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2437;&#2472;&#2495;&#2476;&#2494;&#2480;&#2509;&#2479;&#2404; &#2472;&#2496;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495;&#2480; &#2477;&#2494;&#2480;&#2488;&#2494;&#2478;&#2509;&#2479;&#2489;&#2496;&#2472; &#2474;&#2494; &#2479;&#2503;&#2478;&#2472; &#2447;&#2453; &#2471;&#2480;&#2472;&#2503;&#2480; &#2465;&#2503;&#2463;&#2494;, &#2468;&#2503;&#2478;&#2472;&#2495;&#2439; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2439;&#2463;&#2494;&#2480;&#2503;&#2486;&#2472;&#2503;&#2480; &#2477;&#2497;&#2482; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2470;&#2509;&#2476;&#2494;&#2467;&#2496;&mdash;&#2447;&#2439; &#2479;&#2494;&#2468;&#2509;&#2480;&#2494;&#2527; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496; &#2447;&#2476;&#2434; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&mdash;&#2441;&#2477;&#2527;&#2503;&#2439; &#2488;&#2509;&#2476;&#2496;&#2527; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2503;&#2480; &#2488;&#2496;&#2478;&#2494;&#2453;&#2503; &#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2478; &#2453;&#2480;&#2468;&#2503; &#2458;&#2494;&#2527;&#2404; &#2478;&#2460;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2474;&#2494;&#2480; &#2489;&#2482;&#2507;, &#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2489;&#2495;&#2465;&#2503;&#2472; &#2482;&#2503;&#2527;&#2494;&#2480; &#2479;&#2503;&#2472; &#2472;&#2496;&#2482;&#2503;&#2480; &#2488;&#2509;&#2463;&#2497;&#2465;&#2495;&#2451;&#2480; &#2438;&#2482;&#2507;-&#2438;&#2433;&#2471;&#2494;&#2480;&#2495; &#2453;&#2507;&#2467;&#2404; &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2437;&#2460;&#2488;&#2509;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;-&#2472;&#2495;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479; &#2470;&#2495;&#2527;&#2503; &#2475;&#2497;&#2463;&#2503; &#2451;&#2464;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;&#2503;&#2480; &#2488;&#2494;&#2480;&#2494;&#2434;&#2486;&#2404; &#2472;&#2496;&#2482; &#2479;&#2503;&#2478;&#2472; &#2478;&#2494;&#2463;&#2495;&#2480; &#2455;&#2494;&#2433;&#2469;&#2497;&#2472;&#2495;&#2468;&#2503; &#2480;&#2503;&#2454;&#2494; &#2463;&#2494;&#2472;&#2503;, &#2438;&#2457;&#2497;&#2482;&#2503;&#2480; &#2458;&#2494;&#2474; &#2476;&#2494;&#2524;&#2494;&#2527;-&#2453;&#2478;&#2494;&#2527;, &#2472;&#2495;&#2441;&#2480;&#2472;&#2503;&#2480; &#2488;&#2434;&#2479;&#2507;&#2455;&#2451; &#2468;&#2503;&#2478;&#2472;&#2439; &#2465;&#2503;&#2463;&#2494;&#2480; &#2488;&#2509;&#2480;&#2507;&#2468;&#2503; &#2451;&#2460;&#2472; (weights) &#2474;&#2494;&#2482;&#2509;&#2463;&#2494;&#2527;, &#2476;&#2494;&#2527;&#2494;&#2488; (bias) &#2464;&#2495;&#2453; &#2453;&#2480;&#2503;&#2404; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496; &#2447;&#2476;&#2434; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&mdash;&#2470;&#2497;&#2460;&#2472;&#2503;&#2480;&#2439; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2447;&#2453;&mdash;</span><span class="c8">&#2437;&#2488;&#2509;&#2468;&#2495;&#2468;&#2509;&#2476;&#2503;&#2480; &#2460;&#2463;&#2495;&#2482; &#2459;&#2472;&#2509;&#2470;&#2453;&#2503; &#2447;&#2453;&#2463;&#2495; &#2488;&#2489;&#2460; &#2488;&#2480;&#2482; &#2480;&#2498;&#2474;&#2503; &#2476;&#2503;&#2433;&#2471;&#2503; &#2475;&#2503;&#2482;&#2494;</span><span class="c2">&#2404; &#2472;&#2496;&#2482;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2468;&#2494; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494;, &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2468;&#2494; &#2475;&#2494;&#2434;&#2486;&#2472;&#2503;&#2480; &#2455;&#2509;&#2480;&#2494;&#2475;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2469;&#2503;&#2453;&#2503; &#2479;&#2494;&#2527;, &#2447;&#2439; &#2488;&#2494;&#2480;&#2494;&#2434;&#2486; &#2453;&#2495; &#2453;&#2454;&#2472;&#2507; &#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&#2527;? &#2472;&#2496;&#2482;&#2503;&#2480; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495; &#2453;&#2495; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2456;&#2507;&#2524;&#2494;&#2480; &#2488;&#2478;&#2488;&#2509;&#2468; &#2455;&#2468;&#2495;&#2478;&#2527;&#2468;&#2494; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2503;? &#2472;&#2494;&#2453;&#2495; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2478;&#2465;&#2503;&#2482; &#2453;&#2454;&#2472;&#2507;&#2439; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2503;&#2480; &#2437;&#2472;&#2495;&#2486;&#2509;&#2458;&#2527;&#2468;&#2494;, &#2476;&#2495;&#2486;&#2499;&#2457;&#2509;&#2454;&#2482;&#2494;, &#2480;&#2489;&#2488;&#2509;&#2479;&#2478;&#2527;&#2468;&#2494;&#2453;&#2503; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2438;&#2468;&#2509;&#2478;&#2488;&#2509;&#2469; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503;? &#2441;&#2468;&#2509;&#2468;&#2480; &#2472;&#2495;&#2489;&#2495;&#2468; &#2438;&#2459;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474; &#2447;&#2476;&#2434; &#2476;&#2495;&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2478;&#2508;&#2482;&#2495;&#2453; &#2488;&#2509;&#2476;&#2476;&#2495;&#2480;&#2507;&#2471;&#2503;&#2404; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496; &#2460;&#2494;&#2472;&#2503;&mdash;&#2474;&#2480;&#2495;&#2474;&#2498;&#2480;&#2509;&#2467;&#2468;&#2494; &#2447;&#2453;&#2463;&#2495; &#2478;&#2495;&#2469;&#2404; &#2488;&#2503; &#2468;&#2494;&#2439; &#2474;&#2509;&#2480;&#2468;&#2495;&#2463;&#2495; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495;&#2468;&#2503; &#2480;&#2503;&#2454;&#2503; &#2479;&#2494;&#2527; &#2475;&#2494;&#2433;&#2453;&#2494; &#2460;&#2494;&#2527;&#2455;&#2494;, &#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2470;&#2480;&#2509;&#2486;&#2453;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2466;&#2497;&#2453;&#2503; &#2474;&#2524;&#2503;&#2404; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2451; &#2468;&#2503;&#2478;&#2472;&#2439;&#2404; &#2468;&#2494;&#2480; &#2478;&#2465;&#2503;&#2482; &#2453;&#2454;&#2472;&#2507;&#2439; &#2535;&#2534;&#2534;% &#2447;&#2453;&#2497;&#2480;&#2503;&#2488;&#2495; &#2470;&#2494;&#2476;&#2495; &#2453;&#2480;&#2503; &#2472;&#2494;&#2404; &#2476;&#2480;&#2434;, &#2488;&#2503; &#2475;&#2494;&#2433;&#2453;&#2494; &#2460;&#2494;&#2527;&#2455;&#2494; &#2480;&#2494;&#2454;&#2503; </span><span class="c8">&#2482;&#2488; &#2475;&#2494;&#2434;&#2486;&#2472;&#2503;</span><span class="c1">&mdash;&#2477;&#2497;&#2482;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2460;&#2494;&#2527;&#2455;&#2494;&#2404; &nbsp;&#2479;&#2503;&#2454;&#2494;&#2472;&#2503; &#2472;&#2468;&#2497;&#2472; &#2465;&#2503;&#2463;&#2494; &#2447;&#2488;&#2503; &#2478;&#2465;&#2503;&#2482;&#2453;&#2503; &#2474;&#2497;&#2472;&#2480;&#2509;&#2472;&#2495;&#2480;&#2509;&#2478;&#2494;&#2467;&#2503;&#2480; &#2488;&#2497;&#2479;&#2507;&#2455; &#2470;&#2503;&#2527;&#2404; &#2447;&#2439; &#2475;&#2494;&#2433;&#2453;&#2494; &#2460;&#2494;&#2527;&#2455;&#2494;&#2455;&#2497;&#2482;&#2507;&#2439; &#2438;&#2488;&#2482;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2474;&#2509;&#2480;&#2494;&#2467;&#2404; </span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&#2472;&#2496;&#2482;&#2503;&#2480; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494; &#2479;&#2470;&#2495; &#2472;&#2495;&#2454;&#2497;&#2433;&#2468; &#2489;&#2468;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468;&#2495;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2479;&#2507;&#2455;&#2496; &#2489;&#2527;&#2503; &#2479;&#2503;&#2468;, &#2474;&#2509;&#2480;&#2468;&#2495;&#2458;&#2509;&#2459;&#2476;&#2495; &#2472;&#2527;&#2404; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2478;&#2465;&#2503;&#2482;&#2451; &#2479;&#2470;&#2495; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2453;&#2503; &#2489;&#2497;&#2476;&#2489;&#2497; &#2453;&#2474;&#2495; &#2453;&#2480;&#2468;, &#2468;&#2494;&#2489;&#2482;&#2503; &#2468;&#2494; &#2438;&#2480; &#2478;&#2465;&#2503;&#2482; &#2469;&#2494;&#2453;&#2468; &#2472;&#2494;&mdash;&#2489;&#2468; &#2447;&#2453; &#2472;&#2496;&#2480;&#2488; &#2474;&#2509;&#2480;&#2468;&#2495;&#2482;&#2495;&#2474;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2478;&#2465;&#2503;&#2482;&#2503;&#2480; &#2488;&#2508;&#2472;&#2509;&#2470;&#2480;&#2509;&#2479; &#2464;&#2495;&#2453; &#2447;&#2454;&#2494;&#2472;&#2503;&#2439;&mdash;&#2488;&#2503; &#2437;&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467;, &#2468;&#2476;&#2497; &#2468;&#2494;&#2524;&#2495;&#2468;&#2404; &#2479;&#2503;&#2478;&#2472; &#2480;&#2503;&#2472;&#2503;&#2488;&#2494;&#2433;&#2488;&#2503;&#2480; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496;&#2480;&#2494; &#2478;&#2494;&#2472;&#2476;&#2470;&#2503;&#2489;&#2503;&#2480; &#2455;&#2464;&#2472; &#2476;&#2507;&#2461;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2482;&#2494;&#2486; &#2458;&#2497;&#2480;&#2495; &#2453;&#2480;&#2468;&#2503;&#2472;, &#2478;&#2465;&#2503;&#2482;&#2451; &#2472;&#2495;&#2460;&#2503; &#2465;&#2503;&#2463;&#2494; &#2458;&#2497;&#2480;&#2495; &#2453;&#2480;&#2503; &#2472;&#2494; &#2464;&#2495;&#2453;&#2439;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2465;&#2503;&#2463;&#2494;&#2480; &#2455;&#2477;&#2496;&#2480;&#2503; &#2466;&#2497;&#2453;&#2503; &#2474;&#2524;&#2503; &#2468;&#2494;&#2480; &#2455;&#2507;&#2474;&#2472; &#2455;&#2494;&#2467;&#2495;&#2468;&#2495;&#2453; &#2437;&#2509;&#2479;&#2494;&#2472;&#2494;&#2463;&#2478;&#2495; &#2476;&#2503;&#2480; &#2453;&#2480;&#2503;&#2404; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2494;&#2482;&#2503; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527;, &#2472;&#2496;&#2482;&#2503;&#2480; &#2478;&#2468;&#2507; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496;&#2480;&#2494; &#2489;&#2527;&#2468;&#2507; &#2447;&#2453;&#2470;&#2495;&#2472; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2488;&#2489;&#2479;&#2494;&#2468;&#2509;&#2480;&#2496; &#2489;&#2476;&#2503;&#2404; &#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2453;&#2480;&#2497;&#2472;&mdash;&#2472;&#2496;&#2482;&#2503;&#2480; &#2489;&#2494;&#2468;&#2503;&#2480; &#2488;&#2509;&#2474;&#2480;&#2509;&#2486; &#2438;&#2480; &#2460;&#2503;&#2472;&#2494;&#2480;&#2503;&#2463;&#2495;&#2477; &#2447;&#2438;&#2439;-&#2447;&#2480; &#2455;&#2467;&#2472;&#2494; &#2479;&#2508;&#2469;&#2477;&#2494;&#2476;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2459;&#2503; &#2447;&#2453; &#2478;&#2494;&#2463;&#2495;&#2480; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495;, &#2479;&#2494;&#2480; &#2477;&#2457;&#2509;&#2455;&#2495;&#2478;&#2494;&#2527; &#2478;&#2495;&#2486;&#2503;&#2459;&#2503; &#2478;&#2494;&#2472;&#2476;&#2496;&#2527; &#2438;&#2476;&#2503;&#2455; &#2438;&#2480; &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2527; &#2474;&#2509;&#2480;&#2495;&#2488;&#2495;&#2486;&#2472;&#2404; &#2437;&#2469;&#2476;&#2494;, &#2447;&#2453;&#2463;&#2495; &#2472;&#2495;&#2441;&#2480;&#2494;&#2482; &#2472;&#2503;&#2463;&#2451;&#2527;&#2494;&#2480;&#2509;&#2453; &#2472;&#2496;&#2482;&#2503;&#2480; &#2486;&#2504;&#2482;&#2496; &#2486;&#2495;&#2454;&#2503; &#2488;&#2509;&#2476;&#2527;&#2434;&#2453;&#2509;&#2480;&#2495;&#2527;&#2477;&#2494;&#2476;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2459;&#2503; &#2477;&#2494;&#2488;&#2509;&#2453;&#2480;&#2509;&#2479;, &#2479;&#2494; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480; &#2458;&#2507;&#2454;&#2503; &#2464;&#2495;&#2453; &#2448;&#2468;&#2495;&#2489;&#2494;&#2488;&#2495;&#2453; &#2478;&#2499;&#2510;&#2486;&#2495;&#2482;&#2509;&#2474;&#2503;&#2480; &#2472;&#2453;&#2486;&#2494; &#2478;&#2472;&#2503; &#2489;&#2527;&#2404; &#2447;&#2463;&#2494; &#2453;&#2495; &#2486;&#2495;&#2482;&#2509;&#2474;&#2503;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2472;&#2494;&#2453;&#2495; &#2474;&#2497;&#2472;&#2480;&#2509;&#2460;&#2472;&#2509;&#2478;? &#2441;&#2468;&#2509;&#2468;&#2480; &#2472;&#2495;&#2480;&#2509;&#2477;&#2480; &#2453;&#2480;&#2476;&#2503; &#2438;&#2478;&#2480;&#2494; &#2453;&#2496;&#2477;&#2494;&#2476;&#2503; &#2447;&#2439; &#2488;&#2489;&#2494;&#2476;&#2488;&#2509;&#2469;&#2494;&#2472;&#2453;&#2503; &#2488;&#2434;&#2460;&#2509;&#2462;&#2494;&#2527;&#2495;&#2468; &#2453;&#2480;&#2495;&#2404; &#2486;&#2503;&#2487; &#2453;&#2480;&#2495; &#2447;&#2453; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&mdash;&#2472;&#2496;&#2482; &#2453;&#2495; &#2453;&#2454;&#2472;&#2507;&#2439; &#2468;&#2494;&#2480; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494;&#2527; &#2474;&#2509;&#2480;&#2494;&#2467; &#2474;&#2509;&#2480;&#2468;&#2495;&#2487;&#2509;&#2464;&#2494; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;? &#2474;&#2494;&#2480;&#2509;&#2469;&#2495;&#2476; &#2437;&#2480;&#2509;&#2469;&#2503; &#2472;&#2494;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2503; &#2478;&#2497;&#2489;&#2498;&#2480;&#2509;&#2468;&#2503; &#2447;&#2453;&#2460;&#2472; &#2470;&#2480;&#2509;&#2486;&#2453; &#2478;&#2498;&#2480;&#2509;&#2468;&#2495;&#2480; &#2470;&#2495;&#2453;&#2503; &#2468;&#2494;&#2453;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2453;&#2499;&#2468; &#2456;&#2507;&#2524;&#2494;&#2480; &#2455;&#2468;&#2495;&#2486;&#2496;&#2482;&#2468;&#2494; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2503;, &#2468;&#2454;&#2472;&#2439; &#2472;&#2496;&#2482;&#2503;&#2480; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2474;&#2509;&#2480;&#2494;&#2467; &#2474;&#2494;&#2527;&#2404; &#2447;&#2453;&#2439;&#2477;&#2494;&#2476;&#2503;, &#2479;&#2472;&#2509;&#2468;&#2509;&#2480;&#2503;&#2480; &#2478;&#2465;&#2503;&#2482;&#2451; &#2479;&#2454;&#2472; &#2437;&#2470;&#2503;&#2454;&#2494; &#2465;&#2503;&#2463;&#2494;&#2453;&#2503; &#2488;&#2464;&#2495;&#2453;&#2477;&#2494;&#2476;&#2503; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2470;&#2509;&#2476;&#2494;&#2467;&#2496; &#2453;&#2480;&#2503;, &#2468;&#2454;&#2472; &#2468;&#2494; &#2474;&#2509;&#2480;&#2494;&#2467; &#2474;&#2494;&#2527; &#2472;&#2494;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2509;&#2480;&#2478;&#2494;&#2467; &#2453;&#2480;&#2503;&mdash;&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2480; &#2488;&#2494;&#2480;&#2478;&#2480;&#2509;&#2478; &#2488;&#2503; &#2471;&#2480;&#2468;&#2503; &#2474;&#2503;&#2480;&#2503;&#2459;&#2503;&#2404; </span></p><p class="c0"><span class="c2">&#2447;&#2439; &quot;&#2471;&#2480;&#2494;&quot; &#2447;&#2476;&#2434; &quot;&#2474;&#2509;&#2480;&#2494;&#2467; &#2470;&#2503;&#2451;&#2527;&#2494;&quot;-&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2482;&#2497;&#2453;&#2495;&#2527;&#2503; &#2438;&#2459;&#2503; &#2478;&#2494;&#2472;&#2476;-&#2479;&#2472;&#2509;&#2468;&#2509;&#2480; &#2488;&#2489;&#2479;&#2507;&#2455;&#2495;&#2468;&#2494;&#2480; &#2437;&#2472;&#2472;&#2509;&#2479; &#2478;&#2489;&#2495;&#2478;&#2494;&#2404; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2480; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488;&#2503; &#2447;&#2439; &#2474;&#2509;&#2480;&#2469;&#2478;&#2476;&#2494;&#2480; &#2486;&#2495;&#2482;&#2509;&#2474;&#2496; &#2447;&#2476;&#2434; &#2437;&#2509;&#2479;&#2494;&#2482;&#2455;&#2480;&#2495;&#2470;&#2478; &#2447;&#2453;&#2439; &#2453;&#2509;&#2479;&#2494;&#2472;&#2477;&#2494;&#2488;&#2503; &#2453;&#2494;&#2460; &#2453;&#2480;&#2459;&#2503;&#2404; &#2472;&#2496;&#2482;&#2503;&#2480; &#2489;&#2494;&#2468; &#2438;&#2480; &#2453;&#2507;&#2465;&#2503;&#2480; &#2482;&#2494;&#2439;&#2472;&mdash;&#2470;&#2497;&#2439;-&#2439; &#2447;&#2454;&#2472; &#2476;&#2509;&#2480;&#2494;&#2486;, &#2479;&#2503; &#2476;&#2509;&#2480;&#2494;&#2486;&#2503; &#2438;&#2433;&#2453;&#2494; &#2489;&#2458;&#2509;&#2459;&#2503; &#2447;&#2453; &#2472;&#2468;&#2497;&#2472; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2480;&#2498;&#2474;&#2480;&#2503;&#2454;&#2494;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503; &#2478;&#2465;&#2503;&#2482; &#2438;&#2480; &#2478;&#2494;&#2463;&#2495;&#2480; &#2456;&#2507;&#2524;&#2494; &#2486;&#2497;&#2471;&#2497; &#2437;&#2476;&#2460;&#2503;&#2453;&#2509;&#2463; &#2472;&#2527;, &#2468;&#2494;&#2480;&#2494; &#2488;&#2494;&#2453;&#2509;&#2487;&#2496;&mdash;&#2447;&#2453;&#2463;&#2495; &#2479;&#2497;&#2455;&#2503;&#2480;, &#2479;&#2503; &#2479;&#2497;&#2455; &#2460;&#2494;&#2472;&#2503;&mdash;</span><span class="c8">&#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494; &#2475;&#2494;&#2434;&#2486;&#2472;&#2503; &#2476;&#2472;&#2509;&#2470;&#2495; &#2489;&#2527; &#2472;&#2494;... &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2475;&#2494;&#2434;&#2486;&#2472;&#2439; &#2476;&#2494;&#2488;&#2509;&#2468;&#2476;&#2468;&#2494;&#2453;&#2503; &#2476;&#2507;&#2461;&#2494;&#2480; &#2458;&#2494;&#2476;&#2495;&#2453;&#2494;&#2464;&#2495;</span><span class="c1">&#2404;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c5 c11"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><p class="c0 c5"><span class="c1"></span></p><div><p class="c5 c15"><span class="c9 c12"></span></p></div></body></html>